Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Preferences_Setting_Theme.Header
source: Theme
ar_aa: سمة
bg_bg: Тема
ca_es: Temes
cs_cz: Motiv
da_dk: Tema
de_de: Design
el_gr: Θέμα
es_es: Temas
es_mx: Tema
fa_ir: پوسته (Theme)
fi_fi: Teema
fr_fr: Thème
he_il: ערכת נושא
hi_in: थीम
hr_hr: Tema
hu_hu: Kinézet
id_id: Tema
it_it: Tema
ja_jp: テーマ
kn_in: ಥೀಮ್
lt_lt: Tema
mn_mn: Сэдэв
ms_my: Tema
nl_nl: Thema
pl_pl: Motyw
pt_br: Tema
pt_pt: Tema
ro_ro: Tema
ru_ru: Оформление
sq_al: Temë
te_in: థీమ్
tr_tr: Tema
uk_ua: Тема
ur_pk: خیالیہ
vi_vn: Chủ đề
yue: 主題
zh_tw: 佈景主題

# Preferences_Header_AppSettings.Header
source: Application settings
ar_aa: إعدادات التطبيق
bg_bg: Настройки на приложението
ca_es: Ajustos de l'aplicació
cs_cz: Nastavení aplikace
da_dk: Program indstillinger
de_de: App-Einstellungen
el_gr: Ρυθμίσεις εφαρμογής
es_es: Ajustes de la aplicación
es_mx: Configuración de la aplicación
fa_ir: تنظیمات برنامه
fi_fi: Sovellusasetukset
fil: Settings ng application
fr_fr: Paramètres de l'application
he_il: הגדרות אפליקציה
hi_in: आवेदन सेटिंग
hr_hr: Postavke aplikacije
hu_hu: Alkalmazás beállítások
id_id: Konfigurasi aplikasi
it_it: Impostazioni applicazione
ja_jp: アプリケーションの設定
kn_in: ಅಪ್ಲಿಕೇಶನ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
lt_lt: Programos parametrai
mn_mn: Хэрэглээний тохиргоо
ms_my: Tetapan aplikasi
nl_nl: Programma instellingen
pl_pl: Ustawienia aplikacji
pt_br: Configurações da aplicação
pt_pt: Definições da aplicação
ro_ro: Setarile apliacatiei
ru_ru: Настройки приложения
sq_al: Cilësimet e aplikacionit
te_in: అప్లికేషన్ సెట్టింగ్‌లు
tr_tr: Uygulama ayaları
uk_ua: Налаштування програми
ur_pk: ایپلیکیشن ترتیبات
vi_vn: Cài đặt ứng dụng
yue: 應用程式設定
zh_tw: 應用程式設定

# Headphones_State_MultipleConnection_Header.Text
source: Multiple connection
ar_aa: اتصال متعدد
bg_bg: Няколко връзки
ca_es: Connexió múltiple
cs_cz: Vícenásobné připojení
da_dk: Multiple forbindelse
de_de: Mehrere Verbindungen
el_gr: Πολλαπλή σύνδεση
es_es: Conexiones Múltiples
es_mx: Conexión múltiple
fa_ir: اتصال چندگانه
fi_fi: Useita yhteyksiä
fil: maramihang koneksyon
fr_fr: Connexions multiples
he_il: חיבור מרובה
hi_in: एकाधिक कनेक्शन
hr_hr: Višestruka veza
hu_hu: Többféle kapcsolat
id_id: Banyak koneksi
it_it: Connessioni multiple
ja_jp: 複数接続
kn_in: ಬಹು ಸಂಪರ್ಕ
ko_kr: 다중 연결
lt_lt: Daugybinis prisijungimas
mn_mn: Олон холболт
ms_my: Sambungan pelbagai
nl_nl: Meerdere verbindingen
pl_pl: Wiele połączeń
pt_br: Múltiplas conexões
pt_pt: Múltiplas ligações
ro_ro: Conexiune multiplă
ru_ru: Несколько подключений
sk_sk: Viacnásobné pripojenie
sl_si: Več slušalk povezanih
sq_al: Lidhje të shumëfishta
te_in: బహుళ కనెక్షన్
th_th: การเชื่อมต่อซ้ำซ้อน
tr_tr: Çoklu bağlantı
uk_ua: Багаторазове підключення
ur_pk: متعدد کنکشن
vi_vn: Có nhiều kết nối
yue: 多重連線
zh_cn: 重复连接
zh_tw: 重複連線

# Text_Connect
source: Connect
ar_aa: ربط
bg_bg: Свържи
ca_es: Connectar
cs_cz: Připojit
da_dk: Forbind
de_de: Verbinden
el_gr: Σύνδεση
es_es: Conectar
es_mx: Conectar
fa_ir: اتصال
fi_fi: Yhdistää
fil: Kumonekta
fr_fr: Connecter
he_il: לְחַבֵּר
hi_in: जुडिये
hr_hr: Spojiti
hu_hu: Csatlakozás
id_id: Hubungkan
it_it: Connetti
ja_jp: 接続
kn_in: ಸಂಪರ್ಕಿಸಿ
ko_kr: 연결
lt_lt: Prisijungti
mn_mn: Холбох
ms_my: Sambung
nl_nl: Verbind
pl_pl: Połącz
pt_br: Conectar
pt_pt: Conectar
ro_ro: Conectați
ru_ru: Подключить
sk_sk: Pripojiť
sl_si: Poveži
sq_al: Lidheni
te_in: కనెక్ట్ చేయండి
th_th: เชื่อมต่อ
tr_tr: Bağlan
uk_ua: Під'єднати
ur_pk: جڑیں
vi_vn: Kết nối
yue: 連線
zh_cn: 连接
zh_tw: 連線

# Text_Connecting
source: Connecting
ar_aa: جار الاتصال
bg_bg: Свързване
ca_es: Connectant
cs_cz: Připojování
da_dk: Forbinder
de_de: Verbinde
el_gr: Συνδέεται
es_es: Conectando
es_mx: Conectando
fa_ir: در حال اتصال
fi_fi: Yhdistä
fil: Connecting na
fr_fr: Connexion
he_il: מתחבר
hi_in: जोड़ने
hr_hr: Povezivanje
hu_hu: Csatlakozás
id_id: Menghubungkan
it_it: Connessione in corso
ja_jp: 接続中
kn_in: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 연결 중
lt_lt: Prisijungiama
mn_mn: Холбож байна
ms_my: Menyambung
nl_nl: Verbinding maken
pl_pl: Łączenie
pt_br: Conectando
pt_pt: A conectar
ro_ro: adjective
ru_ru: Подключение
sk_sk: Pripájanie
sl_si: Povezovanje
sq_al: Lidhja
te_in: కనెక్ట్ అవుతోంది
th_th: กำลังเชื่อมต่อ
tr_tr: Bağlanıyor
uk_ua: Підключення
ur_pk: جڑ رہا ہے
vi_vn: Đang kết nối
yue: 正在連線
zh_cn: 正在连接
zh_tw: 正在連線

# Text_Disconnect
source: Disconnect
ar_aa: قطع الاتصال
bg_bg: Разкачи
ca_es: Desconnectar
cs_cz: Odpojit
da_dk: Afbryd forbindelse
de_de: Trennen
el_gr: Αποσύνδεση
es_es: Desconectar
es_mx: Desconectar
fa_ir: قطع اتصال
fi_fi: Katkaise yhteys
fil: tangalin ang connectiom
fr_fr: Déconnecter
he_il: מנותק
hi_in: डिस्कनेक्ट
hr_hr: Prekini vezu
hu_hu: Leválasztás
id_id: Putuskan
it_it: Disconnetti
ja_jp: 切断
kn_in: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿ
ko_kr: 해제
lt_lt: Atsijungti
mn_mn: Салгах
ms_my: Putuskan sambungan
nl_nl: Verbreek Verbinding
pl_pl: Rozłączone
pt_br: Desconectar
pt_pt: Desconectar
ro_ro: Deconectați
ru_ru: Отключить
sk_sk: Odpojiť
sl_si: Prekini povezavo
sq_al: Shkëputni
te_in: డిస్‌కనెక్ట్ చేయండి
th_th: ตัดการเชื่อมต่อ
tr_tr: Bağlantıyı kes
uk_ua: Від'єднати
ur_pk: منقطع کرنا
vi_vn: Ngắt kết nối
yue: 中斷連線
zh_cn: 断开连接
zh_tw: 中斷連線

# Battery_Short_Left.Title
source: L
ar_aa: اليسار
bg_bg: Л
ca_es: S
el_gr: Αριστερό
es_es: I
es_mx: I
fa_ir: چپ
fil: kaliwa
fr_fr: G
he_il: צד שמאל
hi_in: ली
hu_hu: B
id_id: Kiri
it_it: S
kn_in: L-ಎಡ
ko_kr: 좌
lt_lt: K
mn_mn: зүүн
ms_my: KR
pt_br: E
pt_pt: E
ro_ro: S
ru_ru: Л
te_in: ఎల్
th_th: ซ้าย
uk_ua: Л
yue: 左
zh_cn: 左
zh_tw: 左

# Battery_Short_Right.Title
source: R
ar_aa: اليمين
bg_bg: Д
ca_es: D
cs_cz: P
el_gr: Δεξί
es_es: D
es_mx: D
fa_ir: راست
fil: kanan
fr_fr: D
he_il: צד ימין
hi_in: आर
hr_hr: D
hu_hu: J
id_id: Kanan
it_it: D
kn_in: R-ಬಲ
ko_kr: 우
lt_lt: D
mn_mn: зөв
ms_my: KN
pt_br: D
pt_pt: D
ro_ro: D
ru_ru: П
sk_sk: P
sl_si: D
te_in: ఆర్
th_th: ขวา
uk_ua: П
yue: 右
zh_cn: 右
zh_tw: 右

# Battery_Case.Title
source: Case
ar_aa: الحافظة
bg_bg: Кутийка
ca_es: Estoig
cs_cz: Pouzdro
da_dk: Etui
el_gr: Θήκη
es_es: Caja
es_mx: Estuche
fa_ir: کیس
fi_fi: kotelo
fil: Kaso
fr_fr: Boîtier
he_il: קופסה
hi_in: केस
hr_hr: Kućište
hu_hu: Töltőtok
id_id: Kotak
it_it: Custodia
ja_jp: ケース
kn_in: ಪೆಟ್ಟಿಗೆ
ko_kr: 케이스
lt_lt: Dėklas
mn_mn: Кейс
ms_my: Bekas
nl_nl: Doosje
pl_pl: Etui
pt_br: Estojo
pt_pt: Caixa
ro_ro: Carcasă
ru_ru: Футляр
sk_sk: Puzdro
sl_si: Ohišje
sq_al: Kutia
te_in: కేసు
th_th: เคส
tr_tr: Kutu
uk_ua: Футляр
ur_pk: ڈبا
vi_vn: Hộp sạc
yue: 叉電盒
zh_cn: 充电盒
zh_tw: 充電盒

# Battery_Charge.Title
source: Charge
ar_aa: شحن
bg_bg: Заряд
ca_es: Càrrega
cs_cz: Nabíjení
da_dk: Batteriniveau
de_de: Akkustand
el_gr: Φόρτιση
es_es: Carga
es_mx: Carga
fa_ir: شارژ
fi_fi: Veloita
fil: Charging
fr_fr: Batterie
he_il: מטעין
hi_in: चार्ज
hr_hr: Napunjenost
hu_hu: Töltés
id_id: Isi daya
it_it: In carica
ja_jp: バッテリー残量
kn_in: ವಿದ್ಯುತ್ ಪೂರಣ
ko_kr: 충전
lt_lt: Įkrovimo lygis
mn_mn: Цэнэглэх
ms_my: Cas
nl_nl: Opladen
pl_pl: Ładowanie
pt_br: Carga
pt_pt: Bateria
ro_ro: Încărcat
ru_ru: Заряд
sk_sk: Nabité
sl_si: Napolnjenost
sq_al: Ngarkim
te_in: ఛార్జ్
th_th: ชาร์จ
tr_tr: Şarj
uk_ua: Заряд
ur_pk: چارج
vi_vn: Sạc
yue: 已充電
zh_cn: 已充电
zh_tw: 已充電

# Support_DeveloperApps_Header.HintLink
source: Hide
ar_aa: إخفاء
bg_bg: Скрий
ca_es: Amagar
cs_cz: Skrýt
da_dk: Skjule
de_de: Ausblenden
el_gr: Απόκρυψη
es_es: Ocultar
es_mx: Ocultar
fa_ir: مخفی کردن
fi_fi: Piiloita
fil: itago
fr_fr: Masquer
he_il: להסתיר
hi_in: छुपाएं
hr_hr: Sakrij
hu_hu: Elrejt
id_id: Menyembunyikan
it_it: Nascondi
ja_jp: 隠す
kn_in: ಮರೆಮಾಡಿ
mn_mn: Нуух
nl_nl: Verberg
pl_pl: Ukrycie
pt_pt: Ocultar
ro_ro: Ascunde
ru_ru: Скрыть
sq_al: Fshih
te_in: దాచు
tr_tr: Sakla
uk_ua: Сховати
vi_vn: Ẩn
yue: 隱藏
zh_tw: 隱藏

# SettingsApplicationItem_Button_Download.Content
source: Download
ar_aa: تحميل
bg_bg: Свали
ca_es: Descarregar
cs_cz: Stáhnout
da_dk: Hent
el_gr: Κατέβασμα
es_es: Descargar
es_mx: Descargar
fa_ir: دانلود
fi_fi: Lataa
fil: I-download
fr_fr: Télécharger
he_il: הורדה
hi_in: डाउनलोड
hr_hr: Preuzmi
hu_hu: Letöltés
id_id: Unduh
it_it: Scarica
ja_jp: ダウンロード
kn_in: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
lt_lt: Parsisiųsti
mn_mn: Татаж авах
ms_my: Muat turun
pl_pl: Ściągnij
pt_br: Baixar
pt_pt: Transferir
ro_ro: Descărcați
ru_ru: Загрузить
sq_al: Shkarkim
te_in: డౌన్‌లోడ్ చేయండి
tr_tr: İndir
uk_ua: Завантажити
ur_pk: ڈاؤن لوڈ کریں
vi_vn: Tải về
yue: 下載
zh_tw: 下載

# Support_Button_Translate.Content
source: Translate
ar_aa: ترجمة
bg_bg: Преведи
ca_es: Tradueix
cs_cz: Přeložit
da_dk: Oversæt
de_de: Übersetzen
el_gr: Μετάφραση
es_es: Traducir
es_mx: Traducir
fa_ir: ترجمه
fi_fi: Käännä
fil: I-translate
fr_fr: Traduire
he_il: תרגום
hi_in: अनुवाद
hr_hr: Prevedi
hu_hu: Fordítás
id_id: Terjemahkan
it_it: Traduci
ja_jp: 翻訳する
kn_in: ಅನುವಾದಿಸಿ
ko_kr: 번역
lt_lt: Išversti
mn_mn: Орчуулах
ms_my: Terjemah
nl_nl: Vertaal
pl_pl: Przetłumacz
pt_br: Traduzir
pt_pt: Traduzir
ro_ro: Tradu
ru_ru: Перевести
sk_sk: Preložiť
sl_si: Prevedite
sq_al: Përkthe
te_in: అనువదించు
th_th: แปลภาษา
tr_tr: Çevir
uk_ua: Перекласти
ur_pk: ترجمہ کریں
vi_vn: Dịch
yue: 翻譯
zh_cn: 翻译
zh_tw: 翻譯

# Headphones_Setting_EarDetection_Item_Disabled.Text
source: Off
ar_aa: فاقد الأهلية
bg_bg: Изключено
ca_es: Apagat
cs_cz: Vypnuto
da_dk: Slået fra
de_de: Ausgeschaltet
el_gr: Απενεργοποιημένο
es_es: Deshabilitado
es_mx: Apagado
fa_ir: خاموش
fi_fi: Pois käytössä
fil: Naka-off
fr_fr: Désactivé
he_il: כבוי
hi_in: अक्षम
hr_hr: Isključeno
hu_hu: Kikapcsolva
id_id: Tidak aktif
it_it: Disattivato
ja_jp: 無効
kn_in: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
mn_mn: Унтраах
nl_nl: Uitgeschakeld
pl_pl: Wyłączone
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выключено
sq_al: Fikur
te_in: ఆఫ్
tr_tr: Devre dışı
uk_ua: Вимкнено
vi_vn: Vô hiệu hóa
yue: 關閉
zh_tw: 關閉

# Text_Restart
source: Restart
ar_aa: إعادة تشغيل
bg_bg: Рестартирай
ca_es: Reiniciar
cs_cz: Restartovat
da_dk: Genstart
de_de: Neustart
el_gr: Επανεκκίνηση
es_es: Reiniciar
es_mx: Reiniciar
fa_ir: راه اندازی دوباره نرم افزار
fi_fi: Käynnistä uudelleen
fil: I-restart
fr_fr: Redémarrer
he_il: אתחול
hi_in: पुनर्प्रारंभ
hr_hr: Ponovno pokreni
hu_hu: Újrakezd
id_id: Mulai ulang
it_it: Riavvia
ja_jp: 再起動
kn_in: ಮರುಪ್ರಾರಂಭಿಸಿ
ko_kr: 재시작
lt_lt: Perkrauti programa
mn_mn: Дахин эхлүүлэх
ms_my: Penghidupan semula
nl_nl: Opnieuw Opstarten
pl_pl: Uruchom ponownie
pt_br: Reiniciar
pt_pt: Reiniciar
ro_ro: Reporniți
ru_ru: Перезапустить
sk_sk: Reštartovať
sl_si: Ponovno zaženi aplikacijo
sq_al: Rinisni
te_in: పునఃప్రారంభించండి
th_th: เริ่มใหม่
tr_tr: Tekrar başlat
uk_ua: Перезапустити
ur_pk: دوبارہ شروع کریں
vi_vn: Khởi động lại
yue: 重新啟動
zh_cn: 重新启动
zh_tw: 重新啟動

# App_Error.Title
source: An unexpected error has occurred
ar_aa: لقد حدث خطأ غير متوقع
bg_bg: Настъпи неочаквана грешка
ca_es: Ha ocorregut un error inesperat
cs_cz: Nastala neočekávaná chyba
da_dk: En uventet fejl er opstået
de_de: Ein unerwarteter Fehler ist aufgetreten
el_gr: Παρουσιάστηκε μη αναμενόμενο σφάλμα
es_es: Ha ocurrido un error inesperado
es_mx: Ha ocurrido un error inesperado
fa_ir: یک خطای غیر منتظره رخ داده است
fi_fi: Odottamaton virhe on tapahtunut
fil: May hindi inaasahang error ang nangyari
fr_fr: Une erreur inattendue s'est produite
he_il: שגיאה בלתי צפויה התרחשה
hi_in: एक अप्रत्याशित त्रुटि हुई
hr_hr: Došlo je do neočekivane pogreške
hu_hu: Egy váratlan hiba történt
id_id: Terjadi kesalahan tak terduga
it_it: Errore imprevisto
ja_jp: 予期しないエラーが発生しました
kn_in: ಅನಿರೀಕ್ಷಿತ ದೋಷ ಸಂಭವಿಸಿದೆ
ko_kr: 예기치 못한 오류가 발생했습니다
lt_lt: Įvyko netikėta klaida
mn_mn: Гэнэтийн алдаа гарлаа
ms_my: Ralat tidak dijangka telah berlaku
nl_nl: Er is een onverwachtse fout opgetreden
pl_pl: Pojawił się niespodziewany błąd
pt_br: Um erro inesperado ocorreu
pt_pt: Ocorreu um erro inesperado
ro_ro: A apărut o eroare neașteptată
ru_ru: Произошла непредвиденная ошибка
sk_sk: Nastala neočakávaná chyba
sl_si: Pojavila se je nepričakovana napaka
sq_al: Një gabim i papritur ka ndodhur
te_in: ఊహించని లోపం సంభవించింది
th_th: มีข้อผิดพลาดที่ไม่คาดคิดเกิดขึ้น
tr_tr: Bilinmeyen bir hata meydana geldi
uk_ua: Сталася неочікувана помилка
ur_pk: ایک غیر متوقع خرابی واقع ہوئی ہے
vi_vn: Đã có một lỗi xảy ra
yue: 發生意外噶錯誤
zh_cn: 发生意外错误
zh_tw: 發生意外的錯誤

# HotkeyBox_Input.PlaceholderText
source: Type a hotkey
ar_aa: اكتب مفتاح الاختصار
bg_bg: Въведете клавишна комбинация
ca_es: Introduïu una combinació de tecles
cs_cz: Zadejte klávesovou zkratku
da_dk: Indtast en genvejstast
de_de: Tastenkombination eingeben
el_gr: Πληκτρολογήστε ένα πλήκτρο συντόμευσης
es_es: Introduzca una combinación de teclas
es_mx: Escribe un atajo
fa_ir: یک کلید میانبر تایپ کنید
fi_fi: Kirjoita pikanäppäin
fil: Mag type ng hotkey
fr_fr: Tapez un raccourci clavier
he_il: הקלד מקש קיצור
hi_in: हॉटकी दबाएं
hr_hr: Unesite prečac tipkovnice
hu_hu: Írjon be egy gyorsbillentyűt
id_id: Ketikkan hotkey
it_it: Digita scorciatoia da tastiera
ja_jp: ホットキーを入力してください
kn_in: ಹಾಟ್‌ಕೀ ಟೈಪ್ ಮಾಡಿ
ko_kr: 단축키를 입력하세요
lt_lt: Įveskite spartųjį klavišą
mn_mn: Халуун товчийг бичнэ үү
ms_my: Taip kekunci pintas
nl_nl: Typ een hotkey
pl_pl: Wpisz klawisz skrótu
pt_br: Digite as teclas de atalho
pt_pt: Digite uma tecla de atalho
ro_ro: Introduceți o combinație de taste rapide
ru_ru: Введите сочетание клавиш
sk_sk: Zadajte klávesovú skratku
sl_si: Vnesite tipko za hitri dostop
sq_al: Shkruani një tast të shkurtër
te_in: హాట్‌కీని టైప్ చేయండి
th_th: พิมพ์ปุ่มลัด
tr_tr: Bir kısayol tuşu girin
uk_ua: Введіть гарячу клавішу
ur_pk: ہاٹکی ٹائپ کریں
vi_vn: Nhập phím tắt
yue: 輸入快捷鍵
zh_cn: 输入快捷键
zh_tw: 輸入熱鍵

# HotkeyBox_Button_Remove.ToolTipService.ToolTip
source: Remove hotkey
ar_aa: إزالة مفتاح الاختصار
bg_bg: Премахнете клавишната комбинация
ca_es: Eliminar combinació de tecles
cs_cz: Odebrat klávesovou zkratku
da_dk: Fjern genvejstast
de_de: Tastenkombination entfernen
el_gr: Αφαιρέστε το πλήκτρο συντόμευσης
es_es: Eliminar combinación de teclas
es_mx: Quitar atajo
fa_ir: کلید میانبر را حذف کنید
fi_fi: Poista pikanäppäin
fil: Tangalin ang hotkey
fr_fr: Supprimer le raccourci clavier
he_il: הסר מקש קיצור
hi_in: हॉटकी हटाएं
hr_hr: Ukloni prečac tipkovnice
hu_hu: Távolítsa el a gyorsbillentyűt
id_id: Hapus hotkey
it_it: Rimuovi scorciatoia da tastiera
ja_jp: ホットキーを削除
kn_in: ಹಾಟ್‌ಕೀ ತೆಗೆದುಹಾಕಿ
ko_kr: 단축키 제거
lt_lt: Pašalinti spartųjį klavišą
mn_mn: Халуун товчлуурыг устгана уу
ms_my: Buang kekunci pintas
nl_nl: Verwijder hotkey
pl_pl: Usuń skrót klawiszowy
pt_br: Remover as teclas de atalho
pt_pt: Remover tecla de atalho
ro_ro: Eliminați combinația de taste rapide
ru_ru: Очистить сочетание
sk_sk: Odobrať klávesovú skratku
sl_si: Odstranite tipko za hitri dostop
sq_al: Hiq tastin e shkurtër
te_in: హాట్‌కీని తీసివేయండి
th_th: ลบปุ่มลัด
tr_tr: Kısayol tuşunu kaldırın
uk_ua: Видалити гарячу клавішу
ur_pk: ہاٹکی کو ہٹا دیں
vi_vn: Xóa phím tắt
yue: 移除快捷鍵
zh_cn: 清除快捷键
zh_tw: 移除熱鍵

# Headphones_Setting_AutoPause.Header
source: Auto pause
ar_aa: توقف تلقائي
bg_bg: Автоматично паузиране
ca_es: Pausar automàticament
cs_cz: Automatické pozastavení přehrávání
da_dk: Automatisk pause
el_gr: Αυτόματη παύση
es_es: Pausar automáticamente
es_mx: Pausa automática
fa_ir: مکث (pause) خودکار
fi_fi: Automaattinen tauko
fil: I auto pause
fr_fr: Pause automatique
he_il: השהייה אוטומטית
hi_in: अपने आप रोकना
hr_hr: Automatsko pauziranje
hu_hu: Automatikus szünet
id_id: Hentikan otomatis
it_it: Pausa automatica
ja_jp: 自動一時停止
kn_in: ಸ್ವಯಂ ವಿರಾಮ
mn_mn: Автомат түр зогсоох
nl_nl: Automatisch Pauzeren
pl_pl: automatyczna pauza
pt_pt: Pausa automática
ro_ro: Pauză automată
ru_ru: Автоматическая пауза
sq_al: Ndalje automatike
te_in: ఆటో పాజ్
tr_tr: Otomatik durdurma
uk_ua: Автоматична пауза
vi_vn: Tự động dừng
yue: 自動暫停
zh_tw: 自動暫停

# Headphones_Setting_LowBatteryNotification.Header
source: Low battery notification
ar_aa: إشعار انخفاض البطارية
bg_bg: Известие за ниска батерия
ca_es: Notificació de bateria baixa
cs_cz: Oznámení o nízkém nabití baterie
da_dk: Meddelelse ved lavt batteri
de_de: Benachrichtigung bei niedrigem Akkustand
el_gr: Ειδοποίηση χαμηλής μπαταρίας
es_es: Notificación de batería baja
es_mx: Notificación de batería baja
fa_ir: اعلان باتری کم
fi_fi: Ilmoitus akun alhaisesta varaustasosta
fil: Notification para sa mababang battery
fr_fr: Notification de batterie faible
he_il: התראה על סוללה חלשה
hi_in: कम बैटरी सूचना
hr_hr: Obavijest o niskoj bateriji
hu_hu: Alacsony töltöttségi szint értesítés
id_id: Notifikasi baterai lemah
it_it: Notifica batteria scarica
ja_jp: バッテリー残量通知
kn_in: ಕಡಿಮೆ ಬ್ಯಾಟರಿ ಅಧಿಸೂಚನೆ
mn_mn: Батарей бага байгаа тухай мэдэгдэл
nl_nl: Melding bij weinig batterijlading
pl_pl: Powiadomienie o niskim poziomie baterii
pt_pt: Notificação de bateria fraca
ro_ro: Notificare de baterie scăzută
ru_ru: Уведомление о низком заряде
sq_al: Njoftim për bateri të ulët
te_in: తక్కువ బ్యాటరీ నోటిఫికేషన్
tr_tr: Düşük pil uyarısı
uk_ua: Сповіщення про низький заряд батареї
vi_vn: Thông báo pin yếu
yue: 電池低電量通知
zh_tw: 電池低電量通知

# Headphones_Setting_LowBatteryNotification.Description
source: Show a notification when the headphone charge is below the specified value.
ar_aa: أظهر إشعارًا عندما يكون شحن سماعة الرأس أقل من القيمة المحددة.
bg_bg: Покажи известие, когато заряда на слушалките е под определеното ниво.
ca_es: Mostrar una notificació quan la bateria dels auriculars sigui més baixa que un valor específic.
cs_cz: Zobrazit notifikaci, když se úroveň nabití sluchátek dostane pod nastavenou úroveň.
da_dk: Vis en meddelelse, når hovedtelefonens opladning er under den angivne værdi.
de_de: Zeige eine Benachrichtigung, sobald der Akkustand der Kopfhörer unter diesen Wert fällt.
el_gr: Εμφάνιση ειδοποίησης όταν η φόρτιση των ακουστικών είναι κάτω από την καθορισμένη τιμή.
es_es: Mostrar una notificación cuando la batería de los auriculares sea más baja que un valor específico.
es_mx: Mostrar una notificación cuando la carga de los audífonos esta por debajo del valor especificado.
fa_ir: هنگامی که شارژ هدفون کمتر از مقدار مشخص شده است، یک اعلان نشان دهد.
fi_fi: Näytä ilmoitus, kun kuulokkeiden varaus on alle määritetyn arvon.
fil: Ipakita ang nitification kapag ang headphone charge ay below sa specified value.
fr_fr: Affiche une notification quand le niveau de batterie des écouteurs est inférieur à la valeur spécifiée.
he_il: הצג התראה כאשר טעינת האוזניות מתחת לערך שצוין.
hi_in: जब हेडफ़ोन चार्ज निर्दिष्ट मान से कम हो तो एक सूचना दिखाएं।
hr_hr: Prikaži obavijest kada je napunjenost slušalica ispod određenog nivoa.
hu_hu: Értesítés megjelenítése, ha a fejhallgató töltöttsége a megadott érték alatt van.
id_id: Tampilkan notifikasi ketika daya headphone berada di bawah kondisi ini.
it_it: Mostra una notifica quando le cuffie hanno carica inferiore al valore specificato.
ja_jp: ヘッドフォンのバッテリー残量が指定した数値を下回った時に通知を表示する。
kn_in: ಹೆಡ್‌ಫೋನ್ ಚಾರ್ಜ್ ನಿರ್ದಿಷ್ಟಪಡಿಸಿದ ಮೌಲ್ಯಕ್ಕಿಂತ ಕಡಿಮೆಯಾದಾಗ ಅಧಿಸೂಚನೆಯನ್ನು ತೋರಿಸಿ.
mn_mn: Чихэвчний цэнэг заасан хэмжээнээс доогуур байвал мэдэгдлийг харуул.
nl_nl: Laat een melding zien wanneer het oplaadniveau van de koptelefoon onder een gespecificeerde waarde komt.
pl_pl: Pokaż powiadomienie kiedy poziom naładowani słuchawek spadnie poniżej określonej poziomu.
pt_pt: Mostra uma notificação quando a bateria dos auscultadores estiver abaixo do valor especificado.
ro_ro: Afișează o notificare atunci când nivelul de baterie al căștilor este sub valoarea specificată.
ru_ru: Показывать уведомление, когда заряд наушников ниже заданного значения.
sq_al: Shfaq një njoftim kur ngarkesa e kufjeve është nën vlerën e specifikuar.
te_in: హెడ్‌ఫోన్ ఛార్జ్ పేర్కొన్న విలువ కంటే తక్కువగా ఉన్నప్పుడు నోటిఫికేషన్‌ను చూపండి.
tr_tr: Kulaklık pil seviyesi belirtilen seviyenin altına düştüğü zaman uyar.
uk_ua: Показувати сповіщення, коли заряд навушників нижче вказаного значення.
vi_vn: Hiển thị thông báo khi mức pin của tai nghe thấp hơn mức chỉ định.
yue: 耳機電量低於指定數值嘅時候顯示通知。
zh_tw: 當耳機電量低於指定數值時顯示通知。

# Slider_TextOff
source: Off
ar_aa: إيقاف
bg_bg: Изкл.
ca_es: Apagat
cs_cz: Vyp.
da_dk: Fra
de_de: Aus
el_gr: Απενεργ.
es_es: Apagado
es_mx: Apag.
fa_ir: خاموش
fi_fi: Pois päältä
fr_fr: Arrêt
he_il: כבוי
hi_in: बंद
hr_hr: Iskl.
hu_hu: Ki
id_id: Mati
it_it: Spegni
ja_jp: オフ
kn_in: ಆರಿಸು
mn_mn: Унтраах
nl_nl: Uit
pl_pl: Wył.
pt_pt: Desl.
ro_ro: Oprit
ru_ru: Откл.
sq_al: Fikur
te_in: ఆఫ్
tr_tr: Kapalı
uk_ua: Вимк.
vi_vn: Tắt
yue: 關閉
zh_tw: 關閉

# Headphones_HelpMessage_BluetoothOff_Header.Text
source: Bluetooth off
ar_aa: إيقاف تشغيل البلوتوث
bg_bg: Bluetooth изключен
ca_es: Bluetooth desactivat
cs_cz: Bluetooth je vypnutý
da_dk: Bluetooth fra
de_de: Bluetooth deaktiviert
el_gr: Bluetooth κλειστό
es_es: Bluetooth apagado
es_mx: Bluetooth apagado
fa_ir: بلوتوث خاموش است
fi_fi: Bluetooth pois päältä
fil: Nakapatay ang bluetooth
fr_fr: Bluetooth désactivé
he_il: Bluetooth כבוי
hi_in: Bluetooth बंद
hr_hr: Bluetooth isključen
hu_hu: Bluetooth kikapcsolva
id_id: Bluetooth mati
it_it: Bluetooth disattivato
ja_jp: Bluetoothがオフになっています
kn_in: ಬ್ಲೂಟೂತ್ ಆಫ್ ಆಗಿದೆ
ko_kr: Bluetooth 꺼짐
lt_lt: Bluetooth išjungtas
mn_mn: Bluetooth унтраалттай
ms_my: Bluetooth dimatikan
nl_nl: Bluetooth uit
pl_pl: Wyłącz Bluetooth
pt_br: Bluetooth desativado
pt_pt: Bluetooth desligado
ro_ro: Bluetooth dezactivat
ru_ru: Bluetooth отключен
sk_sk: Bluetooth je vypnutý
sl_si: Bluetooth je izklopljen
sq_al: Bluetooth është fikur
te_in: బ్లూటూత్ ఆఫ్ చేయబడింది
th_th: Bluetooth ปิดอยู่
tr_tr: Bluetooth devre dışı
uk_ua: Bluetooth вимкнено
ur_pk: بلوٹوتھ آف
vi_vn: Bluetooth đang tắt
yue: 藍牙閂咗
zh_cn: 蓝牙已关闭
zh_tw: 藍牙已關閉

# Headphones_HelpMessage_BluetoothOff_Button.Content
source: Bluetooth settings
ar_aa: إعدادات البلوتوث
bg_bg: Bluetooth настройки
ca_es: Ajustos de Bluetooth
cs_cz: Nastavení Bluetooth
da_dk: Bluetooth-indstillinger
de_de: Bluetooth Einstellungen
el_gr: Ρυθμίσεις Bluetooth
es_es: Ajustes de Bluetooth
es_mx: Configuración de bluetooth
fa_ir: تنظیمات بلوتوث
fi_fi: Bluetooth-asetukset
fil: Settings ng bluetooth
fr_fr: Paramètres Bluetooth
he_il: הגדרות בלוטות'
hi_in: Bluetooth समायोजन
hr_hr: Postavke Bluetooth-a
hu_hu: Bluetooth beállítások
id_id: Konfigurasi Bluetooth
it_it: Impostazioni Bluetooth
ja_jp: Bluetoothの設定
kn_in: ಬ್ಲೂಟೂತ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko_kr: Bluetooth 설정
lt_lt: Bluetooth parametrai
mn_mn: Bluetooth тохиргоо
ms_my: Tetapan Bluetooth
nl_nl: Bluetooth instellingen
pl_pl: ustawienia Bluetooth
pt_br: Configurações de Bluetooth
pt_pt: Definições de Bluetooth
ro_ro: Setări Bluetooth
ru_ru: Настройки Bluetooth
sk_sk: Nastavenia Bluetooth
sl_si: Nastavitve povezave Bluetooth
sq_al: Cilësimet e Bluetooth-it
te_in: బ్లూటూత్ సెట్టింగ్‌లు
th_th: การตั้งค่า Bluetooth
tr_tr: Bluetooth seçenekleri
uk_ua: Налаштування Bluetooth
ur_pk: بلوٹوتھ کی ترتیبات
vi_vn: Cài đặt Bluetooth
yue: 藍牙設定
zh_cn: 蓝牙设置
zh_tw: 藍牙設定
